Repository: ProberCZ/simplemail
Catalog: po/*.po
Languages: da, es, hu

source: Original author of SimpleMail
da: Oprindelig udvikler af SimpleMail

source: Contributor of SimpleMail
da: Bidragsyder til SimpleMail

source: MorphOS maintainer of SimpleMail
da: Ansvarlig for MorphOS version af SimpleMail

source: Parsing the XML file failed because of %s (code %d) at line %d column %d
da: Generering af XML filen fejlede på grund af %s (kode %d) på linje %d kolonne %d

source: Unsupported type of addressbook.
da: Adressebogens format er ukendt.

source: Okay
da: OK
es: Deacuerdo
hu: Oké

source: <Default>
da: <Standard>
es: <Por defecto>

source: Unconfigured
da: Ikke konfigureret

source: Name
da: Navn
es: Nombre
hu: Név

source: Add "%s" to following groups
da: Tilføj "%s" til følgende grupper

source: Add contact to following groups
da: Tilføj kontaktperson til følgende grupper

source: SimpleMail - Add Groups
da: SimpleMail - Tilføj grupper

source: _Cancel
da: _Annuller
es: _Cancelar
hu: Mégse

source: The date of birth is given in a invalid format. Please use dd mon yyyy or dd mm yyyy.
da: Fødselsdagen blev givet i et ukendt format. Brug enten dd md. åååå eller dd mm åååå.
es: La fecha de nacimiento ha sido introducida en un formato no válido. Por favor use día,mes,año o dd mm aaaa.

source: Personal
da: Personlig

source: Private
da: Privat
es: Privado

source: Work
da: Arbejde
es: Trabajo

source: Notes
da: Notater
es: Notas

source: SimpleMail - Edit Person
da: SimpleMail - Ændre personen
es: SimpleMail - Datos Personales
hu: SimpleMail - Személy szerkesztése

source: Alias
da: Kaldenavn

source: Real Name
da: Navn
es: Nombre Real
hu: Valódi név

source: Description
da: Beskrivelse
es: Descripción
hu: Leírás

source: PGP Key-ID
da: PGP nøgle ID
es: ID de llave PGP

source: Homepage
da: Hjemmeside
es: Página Personal
hu: Honlap

source: Date of birth
da: Fødselsdag
es: Fecha de nacimiento
hu: Születési idõ

source: The date of the birth of the person. The format is dd mon yyyy or dd mm yyyy.
da: Personens fødselsdag. Brug enten dd md. åååå eller dd mm åååå.
es: Fecha de nacimiento de la persona. El formato es 'día, mes, año' o 'dd, mm, aaaa'.

source: Sex
da: Køn
es: Sexo
hu: Nem

source: Female
da: Kvinde
es: Mujer
hu: Nõ

source: Male
da: Mand
es: Hombre
hu: Férfi

source: E-Mail addresses
da: Email adresser
es: Direción de correo electrónico
hu: E-Mail címek

source: Belonging groups
da: Tilhørende grupper

source: Add
da: Tilføj

source: Remove
da: Fjern
es: Eliminar
hu: Eltávolítás

source: Street
da: Adresse
es: Calle
hu: Utca

source: City
da: By
es: Ciudad
hu: Város

source: ZIP/Postal Code
da: Postnummer
es: Código Postal
hu: Irányítószám

source: State/Province
da: Stat/provins
es: Estado/Provincia
hu: Megye/Tartomány

source: Country
da: Land
es: País
hu: Ország

source: Phone numbers
da: Telefon numre
es: Números de Teléfono
hu: Telefonszámok

source: Mobile
da: Mobiltelefon
es: Número de Móvil
hu: Mobil

source: Title
da: Titel
es: Cargo
hu: Cím

source: Organization
da: Organisation
es: Organización
hu: Szervezet

source: Group with the given name "%s" already exists
da: Der findes allerede en gruppe med navnet "%s"

source: SimpleMail - Edit Group
da: SimpleMail - Ændre gruppen
es: SimpleMail - Editor de Grupos
hu: SimpleMail - Csoport szerkesztése

source: _Name
da: _Navn

source: _Description
da: _Beskrivelse

source: There are %d addresses belonging to the group. Do you really want to delete this group?
da: Der er %d adresser tilhørende gruppen. Er du sikker på at du vil slette gruppen?

source: Yes|No
da: Ja|Nej

source: Project
da: Projekt
es: Proyecto
hu: Projekt

source: Import addressbook...
da: Importer adressebog...

source: SimpleMail - Addressbook
da: SimpleMail - Adressebog
es: SimpleMail - Libreta de direcciones
hu: SimpleMail - Címjegyzék

source: Groups
da: Grupper

source: Add...
da: Tilføj...

source: Edit...
da: Ændre...

source: Contacts
da: Kontaktpersoner

source: Show members of selected group
da: Vis medlemmer af den valgte gruppe

source: ?textbutton:_Save
da: ?textbutton:_Gem

source: ?textbutton:_Close
da: ?textbutton:_Luk

source: ?people:Name
da: ?people:Navn
es: ?Persona:Nombre

source: Address
da: Adresse
es: Dirección
hu: Cím

source: Addresslist Settings
da: Adresseliste indstillinger
es: Preferencias de la lista de direcciones
hu: Címlista beállítások

source: Show Realname?
da: Vis navn?
es: ¿Mostrar nombre real?
hu: Mutassam a valódi nevet?

source: Show Nickname?
da: Vis kaldenavn?
es: ¿Mostrar Alias?

source: Show Description?
da: Vis beskrivelse?
es: ¿Mostrar descripción?
hu: Mutassam a megjegyzést?

source: Show E-Mail Address?
da: Vis email adresse?
es: ¿Mostrar dirección de Correo Electrónico?
hu: Mutassam az e-mail címet?

source: Show Groups?
da: Vis grupper?

source: Default Width: this
da: Standardbredde: denne
es: Ancho por defecto: Este
hu: Alapszélesség: ez

source: Default Width: all
da: Standardbredde: alle
es: Ancho por defecto: Todo
hu: Alaszélesség: mind

source: Default Order: this
da: Standardrækkefølge: denne
es: Orden por defecto: Este
hu: Alapsorrend: ez

source: Default Order: all
da: Standardrækkefølge: alle
es: Orden por defecto: Todo
hu: Alapsorrend: mind

source: Editable Mailtext
da: Veränderbarer Text
es: Texto de correo Editable

source: File Name
da: Filnavn
es: Nombre del Archivo

source: Size
da: Størrelse
es: Tamaño
hu: Méret

source: Contents
da: Indhold
es: Contenidos

source: Copy
da: Kopier
es: Copia
hu: Másolás

source: Cut
da: Klip
es: Cortar
hu: Kivágás

source: Paste
da: Indsæt
es: Pegar
hu: Beillesztés

source: Undo
da: Fortryd
es: Deshacer
hu: Vissza

source: Redo
da: Gendan
es: Rehacer
hu: Újra

source: _Attach
da: Vedh_æft
es: Adjunt_o
hu: Cs_atolás

source: Encrypt
da: Kryptér

source: Mail
da: Besked
es: Correo
hu: Levél

source: Attachments
da: Vedhæftelser
es: Adjuntos

source: Signature
da: Signatur
es: Firmas
hu: Aláírás

source: SimpleMail - Compose Message
da: SimpleMail - Skriv besked
es: SimpleMail - Editor de Mensajes
hu: SimpleMail - Üzenet szerkesztése

source: _From
da: _Fra
es: _Desde
hu: _Feladó

source: R
da: S

source: _Replies To
da: _Svare på
es: _Respuestas a

source: _To
da: _Til
es: _A
hu: Címze_tt

source: C_opies To
da: _Kopier til
es: Copias A

source: S_ubject
da: _Emne
es: As_unto
hu: Tárgy

source: Add text
da: Tilføj tekst
es: Añadir Texto
hu: Szöveg hozzáadása

source: Add multipart
da: Tilføj multipart
es: Añadir raíz
hu: Rész hozzáadása

source: Add file(s)
da: Tilføj fil(er)
es: Anadir Archivo(s)
hu: Fájl(ok) hozzáadása

source: _Send now
da: _Send nu
es: _Enviar Ahora
hu: Küldé_s most

source: Send _later
da: _Send senere
es: Enviar Despué_s
hu: Kü_ldés késõbb

source: _Hold
da: _Opbevar
es: _Retener
hu: Visszatartás

source: SimpleMail currently doesn't support the same email address for multiple accounts. Please ensure that every email address is unique. However, you can set the reply address field to your prefered addresse.
da: I øjeblikket understøtter SimpleMail ikke at man benytter samme. email adresse til flere forskellige konti. Hver sikker på at enhver email adresse er enestående.
es: Actualmente SimpleMail no soporta una misma dirección de correo para múltiples cuentas. Por favor, asegurese que cada cuenta de correo sea única. Sin embargo, puede indicar en el campo 'dirección de respuesta' la cuenta que prefiera.

source: No valid email address entered. Please correct it.
da: Der er ikke indtastet en gyldig email adresse.
es: Dirección de correo no válida. Por favor corríjala.

source: This Signaturename is not allowed.
da: Signaturnavnet er ikke tilladt.
es: Este nombre de firma no está permitido.

source: Signaturenames must be unique.
da: Signaturnavnet må kun benyttes én gang.
es: Los nombres de las firmas deben de ser únicos.

source: You have changed the folder direcory! You must quit and restart SimpleMail to see an effect.
da: Du har ændret arkivmappen! Du skal genstarte SimpleMail for at mærke forandringen.
es: ¡Se ha cambiado la carpeta del directorio! Se precisa parar y reiniciar SimpleMail para que los cambios tenga efecto.

source: Always
da: Altid

source: Iconified
da: Ikonificeret
es: Iconificar

source: Never
da: Aldrig

source: Add adjustment for daylight saving time
da: Tilføj korrektur for sommertid
es: Añadir ajuste horario de verano
hu: Módosítás a nyári idõszámítás miatt

source: Folder directory
da: Arkivmappe
es: Carpeta del directorio
hu: Mappa könyvtár

source: Charset used to display text
da: Tegnsæt brugt til at vise tekst
es: Juego de carácteres al mostrar texto

source: AppIcon Show
da: Vis AppIcon
es: Ver el icono de la aplicación

source: AppIcon Label
da: AppIcon beskrivelse
es: Etiqueta del icono de la aplicación

source: Disabled
da: Slukket
es: Deshabilitar

source: Only Sizes
da: Kun størrelser
es: Sólo tamaños

source: Enabled
da: Tændt
es: Habilitar

source: Preselection
da: Forvalg
es: Preselección
hu: Elõválasztás

source: Automatic operation
da: Automatisk udførsel
es: Operación automática
hu: Automatikus mûvelet

source: Check for new mail every
da: Søg efter nye beskeder hver
es: Chequear nuevo correo cada
hu: Új levél ellenõrzése minden

source: minutes
da: minutter
es: minutos
hu: percben

source: On startup
da: Under opstart
es: Al inicio

source: If online
da: Hvis online
es: Si se está en línea

source: New mails
da: Ny besked
es: Nuevos correos
hu: Új levelek

source: Sound
da: Lyd
es: Sonido
hu: Hang

source: -- New Account --
da: -- Ny konto --
es: -- Nueva Cuenta --

source: Receive
da: Modtag
es: Recibido
hu: Fogadás

source: Try
da: Prøv
es: Prueba

source: Enforce
da: Tving
es: Ignorar

source: Don't try
da: Prøv ikke
es: No probar

source: _Add Account
da: _Ny konto
es: _Añadir cuenta

source: _Remove Account
da: _Slet konto
es: Elimina_r cuenta

source: Account Name
da: Kontonavn
es: Cuentas

source: User
da: Bruger
es: Usuario
hu: Felhasználó

source: E-Mail Address
da: Email adresse
es: Dirección de correo
hu: E-mail cím

source: Reply Address
da: Svaradresse
es: Dirección de respuesta
hu: Válaszcím

source: Password
da: Kodeord
es: Contraseña
hu: Jelszó

source: Ask
da: Spørg
es: Petición
hu: Kérdez

source: Active
da: Aktiv
es: Activo
hu: Aktív

source: Avoid duplicates
da: Undgå kopier
es: Evitar duplicados
hu: Másolatok elkerülése

source: _Delete mails
da: Slet besked
es: _Eliminar correos
hu: Levelek törlése

source: Secure
da: Sikker
es: Seguridad
hu: Biztonság

source: with STLS
da: med STLS
es: con STLS
hu: STLS-sel

source: Use SMTP AUTH
da: Brug SMTP AUTH
es: Usar AUTEN SMPT
hu: SMTP AUTH használata

source: Log into POP3 server first
da: Log først på POP3 serveren
es: Primero debe registrase en un servidor POP3
hu: Elõször belépes a POP3 szerverre

source: Use IP as domain
da: brug IP som domæne
es: Usar IP como dominio
hu: IP mint tartomány használata

source: Your full name (required)
da: Dit fulde name (krævet)
es: Su nombre completo (necesario).
hu: A teljes neved (szükséges)

source: Your E-Mail address for this account (required)
da: Din email adresse for denne konto (kvævet)
es: Su dirección de correo para esta cuenta (necesaria).
hu: Az e-mail címed ehhez a fiókhoz (szükséges)

source: Address where the replies of the mails should be sent (required only if different from the e-mail address).
da: Email adresse hvor svar på din post skal blive sendt til (kun hvis den er forskellig fra afsender adressen).
es: Dirección donde se enviarán las respuestas de los correos (sólo necesario si es distinta a la dirección de correo indicada antes).
hu: Címek, ahová a válaszokat küldjék (csak akkor szükséges, ha más, mint az e-mail címed).

source: The default signature for this account
da: Standard signaturen for denne konto
es: Firma por defecto para esta cuenta

source: The name of the so called POP3 server from which you download your e-Mails (required; ask your provider if unknown).
da: Adressen på den POP3 Server hvor du downlaoder dine beskeder (er krævet, spørg eventuelt din internetudbyder, hvis ikke du kender den).
es: Nombre del sevidor POP3 desde el cual se descargarán sus correos (necesario; pídalo a su proveedor si desconoce este dato).
hu: Az úgynevezett POP3 szerver neve,ahonnét letöltöd a leveleidet (szükséges: kérdezd a szolgáltatód, ha nem tudod_.

source: The port number. Usually 110
da: Portnummeret. Normalt 110
es: Número de puerto. Normalmente el 110.
hu: A port száma. Általában 110.

source: The login/UserID which you got from your ISP.
da: Brugernavnet som du har fået af din Internetudbyder.
es: Nombre de usuario facilitado por su ISP.
hu: Az a név/azonosító, amit az ISP-tõl kaptál.

source: Your very own password to access the mails located on the POP3 server.
da: Kodeordet til email kontoen på POP3-serveren.
es: Su contraseña para acceder a los correos situados en el servidor POP3.
hu: A saját jelszavad, amivel hozzáférhetsz a POP3 szerveren lévõ leveleidhez.

source: Deactivate this if you don't want SimpleMail to download the e-Mails when pressing on 'Fetch'.
da: Deaktiver dette, hvis ikke du ønsker at SimpleMail skal downloade dine beskeder automatisk.
es: Desactivelo si no desea que SimpleMail descarge los correos cuando se presione 'Recoger'.
hu: Kapcsold ki ezt, ha nem akarod, hogy a SimpleMail letöltse a leveleidet, amikor megnyomod a 'Letöltést'.

source: After successul downloading the mails should be deleted on the POP3 server.
da: Efter dine beskeder er blevet downloadet fra POP3 serveren, bliver den slettet fra serveren.
es: Se borrarán los correos descargados correctamente del servidor POP3.
hu: A sikeres letöltés után a levelek letörlõdnek a POP3 szerverrõl.

source: When not deleteding e-Mails on the server SimpleMail tries to avoid downloading a message twice the next time.
da: Ifald beskederne ikke bliver slettet på serveren, forsøger SimpleMail, at forhindre, at beskeder du allerede har downloadet, bliver downloadet flere gange.
es: Cuando desee que sus correos no se borren del servidor SimpleMail intentará que estos correos no borrados, pero ya descagados, no vuelvan a ser descargados otra vez.
hu: Ha nem törlöd a leveleidet a szerverrõl, a SimpleMail megpróbálja nem letölteni a már meglévõ üzeneteidet.

source: Choose how APOP is handled. If you encounter login probelms you might change this setting to "Don't try".
da: Vælg hvordan APOP skal udføres. Hvis der kommer login problemer prøv at ændre indstillingen til "Prøv ikke".
es: Selecionándolo APOP es selecionado. Si tiene problemas de autentificación pruebe a cambiar esta opción a "No probar".

source: If activated SimpleMail tries to make the connection secure. This is not supported on all servers, so decativate if it doesn't work.
da: Hvis det er aktiveret, vil SimpleMail forsøge at benytte en sikker forbindelse. Dette er ikke muligt ved alle servere, så hvis der kommer problemer, fravælg venligst dette.
es: Si está activo SimpleMail intentará realizar una conexión segura. Esto no está soportado por todos lo servidores. Desactivelo si no funciona.
hu: Ha bekapcsolod, akkor a SimpleMail megpróbál biztonságos kapcsolatot létrehozni. Ezt nem támogatja minden szerver, tehát ha nem mûködik, akkor kapcsold ki.

source: The name of the so called SMTP server which is responlible to send your e-Mails.
da: Adressen på den SMTP Server, hvorigennem du skal sende din email (Hvis ikke du kender den, så spørg eventuelt. din Internetudbyder).
es: Nombre del servidor SMTP responsable del envío de sus correos eletrónicos.
hu: Az úgynevezett SMTP szerver neve, ami felelõs a leveleid elküldéséért.

source: The port number. Usually 25
da: Portnummeret. Normalt 25
es: Número del puerto. Generalmente el 25.
hu: A port száma. Általában 25.

source: Your login/UserID for the SMTP server. Only required if the SMTP server requires authentication.
da: Brugernavnet til SMTP serveren. Kun nødvendigt hvis SMTP serveren kræver identifikation.
es: Su nombre de usuario para el servidor SMTP. Sólo necesario si el servidor SMTP requiere autentificación.
hu: A neved/azonosítód az SMTP szerverhez. Csak akkor kell, ha az SMTP szerver azonosítást kér.

source: Your password for the SMTP server. Only required if the SMTP server requires authentication.
da: Kodeordet til SMTP serveren. Kun nødvendigt hvis SMTP serveren kræver identifikation.
es: Su contraseña para el servidor SMTP. Sólo es necesario si el servidor SMTP requiere autentificación.
hu: A jelszavad az SMTP szerverhez.Csak akkor kell, ha az SMTP szerver azonosítást kér.

source: Activate this if the SMTP server requires authentication.
da: Vælg denne indstilling, hvis SMTP serveren kræver identifikation.
es: Actívelo si el servidor SMTP requiere autentificación.
hu: Kapcsold be ezt, ha az SMTP szerver azonosítást kér.

source: Activate this if you want a secure connection to the SMTP server. Deactivate this if your SMTP server doesn't support it
da: Vælg dette hvis du ønsker en sikker forbindelse til SMTP serveren. Fravælg det hvis din SMTP server ikke understøtter det.
es: Actívelo si desea una conexión segura al servidor SMTP. Desactívelo si el servidor SMTP no soporta conexiones seguras.
hu: Kapcsold be ezt, ha az SMTP szerverhez biztonságos kapcsolatot akarsz. Kapcsold ki, ha az SMTP szervered nem támogatja.

source: Activate this if you provider needs that you first log into its POP3 sever.
da: Vælg dette hvis din Internetudbyder kræver at du først logger på POP3 serveren.
es: Actívelo si su proveedor necesita que primero se registre en el servidor POP3.
hu: Kapcsold be ezt, ha a szolgáltatódnak szükséges, hogy elõször belépj a POP3 szerverre.

source: Send your current IP address together with the intial greetings. This avoids some error headers on some providers.
da: Send din IP-adresse sammen med de indledende hilsner. Dette kan forhindre nogle brevhovedfejl hos nogle Internetudbydere.
es: Envíe su IP actual junto con el saludo inicial. Esto evita algunos errores de cabecera en ciertos proveedores.
hu: Elküldi a jelenlegi IP címet a bevezetõ üdvözléssel együtt. Ezzel kikerülhetsz néhány fejléc hibát néhány szolgáltatónál.

source: Add a new account.
da: Tilføj en ny konto.
es: Añadir nueva cuenta.
hu: Hozzáad egy új fiókot.

source: Remove the current account.
da: Fjern den aktuelle konto.
es: Eliminar la cuenta actual.
hu: Eltávolítja a jelenlegi fiókot.

source: off
da: Slukket
es: apagado

source: as you type
da: Imens du skriver
es: como se escribe

source: before storing
da: før du gemmer
es: antes de almacenar

source: Word wrap
da: Orddeling
es: Ajuste de texto
hu: Soremelés

source: Replying
da: Svar
es: Contestar
hu: Válasz

source: Wrap before quoting
da: Del før citering
es: Ajuste antes de cita
hu: Soremelés idézés elõtt

source: Strip signature before quoting
da: Fjern signatur før citering
es: Quitar firma después de cita
hu: Aláírás eltávolítása idézés elõtt

source: Quote empty lines
da: Citer tomme linjer
es: Entrecomillar líneas vacías

source: Header Configuration
da: Opsætning af brevhoved
es: Configuración del encabezamiento
hu: Fejléc beállítás

source: Show all headers
da: Vis alle brevhoveder
es: Mostrar todos los encabezamientos
hu: Összes fejléc megjelenítése

source: From
da: Fra
es: Desde
hu: Feladó

source: To
da: Til
es: A
hu: Címzett

source: Subject
da: Emne
es: Asunto
hu: Tárgy

source: Date
da: Dato
es: Fecha
hu: Dátum

source: Reply-To
da: Svar-til
es: Respuesta-a

source: Additional headers
da: Yderligere brevhoveder
es: Encabezamientos adicionales
hu: Egyéb fejlécek

source: Background
da: Baggrund
es: Fondo

source: Text
da: Tekst
es: Texto

source: Quoted Text
da: Citeret tekst
es: Texto citado

source: Old Quoted Text
da: Gammel citeret tekst
es: Texto citado con anterioridad

source: Link Text
da: Link tekst
es: Enlace

source: Header Background
da: Brevhoved baggrund
es: Fondo de cabecera

source: Fonts
da: Skrifttyper
es: Fuentes
hu: Betûtípusok

source: Proportional Font
da: Proportional skrifttype
es: Fuente de ancho variable
hu: Proporcionális betûtípus

source: Fixed Font
da: Fast skrifttype
es: Fuente de ancho fijo
hu: Fix betûtípus

source: Colors
da: Farver
es: Colores
hu: Színek

source: Wordwrap plain text
da: Orddel ved normalt tekst
es: Texto plano en cabecera
hu: Sima szöveg soremelése

source: Underline links
da: Understreg links
es: Subrayar enlances
hu: Linkek aláhúzása

source: Use graphical smilies
da: Brug grafiske smilies
es: Usar emoticones gráficos
hu: Grafikus smiley használata

source: Allow to download images from the internet from
da: Tillad download af billeder fra Internettet fra følgende adresser
es: Permitir que se descarguen imágenes de internet desde:
hu: Képek letöltésének engedélyezése az internetrõl:

source: -- New Signature --
da: -- Nyt signatur --
es: -- Nueva Firma --

source: The signature is used in %d account(s).
da: Signaturen bliver brugt i %d konti.
es: La firma es usada en %d cuenta(s).

source: Remove|*Cancel
da: Fjern|*Annuller
es: Eliminar|*Cancelar

source: The signature is used in %d folder(s).
da: Signaturen bliver brugt i %d mappe(r).
es: La firma es usada en %d carpeta(s).

source: The signature is used in %d account(s) and %d folder(s).
da: Signaturen bliver brugt i %d konti. og i %d mappe(r).
es: La firma es usada en %d cuenta(s) y %d carpetas(s).

source: Us_e signatures
da: Brug signatur
es: U_sar firmas
hu: Aláírás használata

source: _Add
da: _Tilføj
es: _Añadir

source: _Remove
da: _Fjern
es: Elimina_r
hu: Eltávolítás

source: Insert random tagline
da: Indsæt et tilfældigt kendetegn
es: Añadir etiqueta aleatoria

source: Insert ENV:Signature
da: Indsæt ENV:Signature
es: Añadir variable: Firma

source: -- New Phrase --
da: -- Ny talemåde --
es: -- Nueva Frase --

source: All
da: Alle
es: Todo

source: On addresses
da: Ved adresserne
es: En direcciones

source: _Duplicate
da: _Kopier
es: _Duplicar

source: Use on addresses which contain
da: Brug ved adresser der indeholder
es: Usar en direcciones que contienen
hu: Használd olyan címeken, amelyek tartalmazzák:

source: Write
da: Skriv
es: Escribir
hu: Írás

source: Welcome
da: Velkomst
es: Saludo
hu: Köszöntés

source: Welcome with address
da: Velkomst med tiltale
es: Saludo con dirección
hu: Köszöntés címmel

source: ?phrases:Close
da: Afslutning

source: Reply
da: Svar
es: Respuesta
hu: Válasz

source: Intro
da: Intoduktion
es: Entrada
hu: Bevezetõ

source: Close
da: Luk
es: Cierre
hu: Bezárás

source: Forward
da: Videresend
es: Reenviar a
hu: Továbbít

source: Initial
da: Indledning
es: Iniciar con
hu: Kezdõ

source: Finish
da: Afslutning
es: Finalizar con
hu: Befejezés

source: After reseting the ham statistics the spam filter won't work reliable until you have classified some mails as ham. Are you sure to continue?
da: Efter at genstarte Ham statistikken, vil Spam filteret ikke virke pålideligt indtil du har clasificeret beskeder som Ham. Ønsker du at fortsætte?
es: Después de resetear las estadísticas 'Ham' el filtro 'Spam' no funcionará hasta que clasifique algún correo como 'Ham'. ¿Seguro que quiere continuar?

source: Reset the statistics|Cancel
da: Genstart statistikken|Afbryd
es: Resetear estadísticas|Cancelar

source: After reseting the spam statistics the spam filter won't work reliable until you have classified some mails as spam. However, if requested the statistics can be built from the mails inside the spam folder. How to proceed?
da: Efter at genstarte Spam statistikken, vil Spam filteret ikke virke pålideligt indtil du har clasificeret beskeder som Spam. Statistikken kan dog blive genetableret fra den Spam som findes i Spam mappen. Hvordan ønsker du at fortsætte?
es: Después de resetear el estado 'Spam' el filtro 'Spam' no funcionará hasta que clasifique algún correo como 'Spam'. Sin embargo, si se solicita las estadísticas pueden ser facilitadas a partir de los correos contenidos en carpeta 'Spam'. ¿Quiere proceder?
