Repository: ProberCZ/simplemail
Catalog: po/*.po
Languages: da, es, hu

source: You are going to delete an imap folder. This will remove the folder locally but not on the server. The next time you connect to the server the folder will reapear.
da: Du er ved at slette en IMAP mappe. Dette vil slette mappen lokalt, men ikke på serveren. Mappen vil dukke op igen, næste gang du bliver forbundet til serveren.

source: _Delete it|_Cancel
da: _Slet den|_Annuller

source: Do you really want to delete the folder and all its mails?
da: Er du sikker på at du ønsker at slette mappen og alle dens beskeder?

source: You are going to delete an imap server. Unless you don't remove it from the accounts setting page it will reapear after SimpleMail is restarted.
da: Du er ved at slette en imap server. Hvis ikke du fjerner den fra konto indstillingerne vil den dukke op igen næste gang du starter SimpleMail.

source: Do you really want to delete this group? Only the group entry is deleted, not the folders inside the group
da: Er du sikker på at du ønsker at slette denne gruppe? Kun gruppen bliver slettet, ikke mapperne gruppen.

source: Examining folder %s
da: Undersøg mappe %s
es: Examinando carpeta %s

source: Identified %d mails in %s
da: Der befinder sig %d beskeder i %s
es: Identificados %d correos en %s

source: Failed examining the folder
da: Kunne ikke undersøge mappen
es: Error examinado la carpeta

source: Fetching mail %d from server
da: Henter beskeder %d fra serveren
es: Recogiendo correos %d desde servidor

source: Synchronizing mails with %s
da: Synkroniserer beskeder i %s
es: Sincronizando correos con %s

source: Waiting for login...
da: Venter på login...
es: Esperando para registro...
hu: Várakozás a belépésre...

source: Login successful
da: Login var successfuld
es: Registro correcto

source: Checking for folders
da: Undersøger mapper
es: Comprabando las carpetas

source: Login failed!
da: Kunne ikke logge på!
es: Error al registrarse

source: Cannot open the bsdsocket.library!
da: Kan ikke åbne bsdsocket.library!
es: ¡No se puede abrir la bsdsockert.library!
hu: Nem tudom megnyitni: bsdsocket.library

source: Reading folders of %s
da: Læser mapper af %s
es: Leyendo carpetas de %s

source: Reading folders...
da: Læser mapper...
es: Leyendo carpetas...

source: Submitting subscribed folders to %s
da: Overfører abbonnerede mapper til %s
es: Comprobando las carpetas subscritas a %s

source: Reading subscribed folders...
da: Læser abbonnerede mapper...
es: Leyendo carpetas subscritas...

source: Subscribing folders failed!
da: Fejlede i forsøget på at abbonnere mapper!
es: ¡Error subscribiendo carpetas!

source: Unsubscribing folders failed!
da: Fejlede i forsøget på at afmelde mapper!
es: ¡Error desubscribiendo carpetas!

source: Connecting...
da: Forbinder...
es: Conectando...
hu: Kapcsolódok...

source: Logging in...
da: Logger på...
es: Saliendo del registro...

source: Connected
da: Forbundet
es: Conectado

source: Loggin in failed. Check Username and Password for this account
da: Fejlede at logge på. Undersøg brugernavn og adgangskode for denne konto
es: Registro fallido. Compruebe el nombre de usuario y la contraseña de estacuenta

source: Unexpected server answer. Connection failed.
da: Uventet serversvar. Forbindelsen slog fejl.

source: Connecting to the server failed
da: Kunne ikke forbinde til serveren
es: Conexión al servidor fallida

source: Retrieving mail folders...
da: Modtager beskedmapper...
es: Leyendo carpetas...

source: Sender address (From) is <%s>, but return address (Reply-To) is <%s>. Which address do you want to use?
da: Afsender-adressen er <%s>, men svar-adressen er <%s> Hvilken adresse ønsker du at benytte?
es: Enviado por cuenta (Desde) <%s>, pero, la dirección de respuesta (Responder-A) es <%s>. ¿Qué dirección es la que desea usar?
hu: A küldõ címe (Feladó) <%s>, de a válaszcím (Válasz) <%s>. Melyik címet akarod használni?

source: _From|*_Reply-To|_Both|_Cancel
da: Af_sender|*Sva_r-til|_Begge|_Annuller
es: _Desde|_Responder-A|_Ambos|_Cancelar
hu: _Feladó|*Válasz|Mindkettõ|Mégse

source: This e-mail has multiple recipients. Should it be answered to all recipients?
da: Denne besked har flere modtagere. Skal alle modtage svaret?
es: Este correo contiene multiples destinatarios. ¿Desea contestar a todos?
hu: Ennek a levélnek több címzettje van. Válaszoljak az összes címzettnek?

source: *_Yes|_No
da: *_Ja|_Nej
es: *_Sí|_No
hu: *Igen|Nem

source: This mail is encrypted. Please enter your passphrase now
da: Denne besked er kryteret. Angiv dit kodeord
es: Este correo está encriptado. Por favor, introduzca su frase clave.
hu: Ez a levél kódolva van. Kérlek add meg most a jelszavad

source: Decrypting failed! Eighter because the passphrase was incorrect or because the encryption is not yet supported by SimpleMail (only PGP 2.6.x supported for now)!
da: Afkodningen slog fejl! Enten har du benyttet et forkert kodeord ellers er kryperingen ikke understøttet af SimpleMail (kun PGP 2.6.x er understøttet i øjeblikket)!
es: ¡Error en desencriptado! Esto se debe a que la frase clave es incorrecta o a que la encriptación no está soportada por SimpleMail (¡sólo PGP 2.6.x está soportada por ahora!)
hu: A kikódolás sikertelen! Vagy azért, mert a jelszó nem jó, vagy azért, mert a SimpleMail nem támogatja a kódolást (csak a PGP 2.6.x támogatott)!

source: Unsupported encryption
da: Krypteringen er ikke understøttet
es: Encriptación no soportada
hu: Nemtámogatott kódolás

source: Please select a key for %s <%s>
da: Vælg en nøgle for %s <%s>
es: Elija claves para %s <%s>
hu: Kérlek válassz ehhez egy kulcsot: %s <%s>

source: Converting this e-mail will cause the loss of some characters. SimpleMail can store the mail as Unicode so this doesn't happen.
da: Konvertering af denne besked kan resultere i tab af tegn SimpleMail kan gemme beskeden i Unicode, så det ikke sker.
es: Convertir este correo causará la perdida de algunos caracteres. SimpleMail puede guardar el correo como Unicode pero esto no sería correcto.

source: Use Unicode|No Unicode
da: Benyt Unicode|Benyt ikke Unicode
es: Usar Unicode|Sin Unicode

source: No valid from field specified. You must configure some Accounts before creating new mails
da: Der er ikke valgt en afsender. Du skal konfigurere mindst én bruger konto, sør du kan sende beskeder
es: No válido para el campo especificado. Debe configurar alguna cuenta antes de enviar un nuevo correo.
hu: Nincs érvényes mezõ megadva. Be kell állítanod néhány fiókot, mielõtt új leveleket írnál.

source: No subject was specified. It is not recommended to create mails without any subject. Do you want to add a subject line?
da: Der mangler et emne. Ønsker du at tilføje et emne?

source: Replies To
da: Svar til
es: Respuestas A
hu: Válaszok

source: Exporting folder %s to %s
da: Eksporterer mappen %s til %s
es: Exportando carpeta %s a %s

source: SimpleMail - Exporting folder
da: SimpleMail - Eksporterer mappe
es: SimpleMail - Exportando carpeta

source: SimpleMail - Importing a mbox file
da: SimpleMail - Importerer mbox fil
es: SimpleMail - Exportando carpeta

source: Error receiving data from host!
da: Kunne ikke modtage data!
es: ¡Error recibiendo datos del anfitrión!
hu: Hiba az adatok fogadásakor

source: Failed to authentificate via APOP. Server hasn't delivered a timestamp.
da: Kunne ikke identificeres gennem APOP. Serveren leverede ingen tidsstempel.
es: Error al autentificarse vía APOP. El servidor no ha entregado una 'marca temporal'

source: Authentificate via APOP...
da: Identificerer ved hjælp af APOP...
es: Autentificando vía APOP...

source: Failed to authentificate via APOP
da: Fejlede at identificere ved hjælp af APOP
es: Erros al autentificar vía APOP

source: Login successful!
da: Det lykkedes at logge på!
es: ¡Registro conseguido!
hu: A belépés sikeres

source: Sending username...
da: Sender brugernavn...
es: Enviando nombre de usuario...
hu: Név küldése...

source: Error while identifing the user
da: Kunne ikke identificere brugeren (forkert brugernavn eller kodeord)
es: Error cuando se identificada al usuario
hu: Hiba a felhasználó azonosításakor

source: Sending password...
da: Sender kodeord...
es: Enviando contraseña...
hu: Jelszó küldése...

source: Checking for mail duplicates...
da: Søger efter dublikater af beskeder...
es: Comprobando correos duplicados
hu: Másolatok ellenõrzése...

source: Found %d mail duplicates
da: Fandt %d kopier af beskeder...
es: Encontrados %d correos duplicados

source: Getting statistics...
da: For statistik...
es: Recibiendo estadísticas...
hu: Statisztika lekérése...

source: Could not get server statistics
da: Kunne ikke modtage server statistik
es: No se han podido conseguir las estadisticas del servidor
hu: Nem tudtam a szerver statisztikáit lekérni

source: Getting mail sizes...
da: For størrelsen på beskederne...
es: Recibiendo el tamaño de los correos...
hu: Levélméretek lekérése...

source: Getting mail infos...
da: For informationer om beskederne...
es: Recibiendo información sobre los correos...

source: Couldn't receive more statistics
da: Kunne ikke modtage mere statistik (TOP komandoen slog fejl)
es: No se han podido recibir más estadisticas
hu: Nem kaptam több statisztikát

source: Waiting for user interaction
da: Venter på brugeren
es: Esparando la respuesta del usuario
hu: Várok a felhasználóra

source: Logging out...
da: Logger af...
es: Saliendo del registro...
hu: Kilépés...

source: Can't get new filename!
da: Kan ikke få et nyt filnavn!
es: ¡No se puede dar un nombre al fichero!
hu: Nem tudok új fájlnevet kérni!

source: Can't open mail file!
da: Kan ikke åbne besked filen!
es: ¡No se puede abrir el fichero del correo!
hu: Nem tudom megnyitni a levélfájlt!

source: Couldn't receive the mail
da: Kunne ikke modtage beskeden
es: No se puede recoger correo
hu: Nem tudtam fogadni a levelet

source: Error while receiving the mail
da: Kunne ikke modtage beskeden på grund af fejl
es: Error cuando se recogía el correo
hu: Hiba a levél fogadásakor

source: Error while writing the mail onto disk
da: Kunne ikke gemme beskeden på harddisken
es: Error cuando se escribía el correo en el disco
hu: Hiba a levél lemezre írásakor

source: Fetching mails from %s
da: Henter beskeder fra %s
es: Recogiendo correo de %s

source: Can't access income-folder!
da: Kan ikke få adgang til indboks-mappen
es: No se puede acceder a la carpeda de llegada!
hu: Nem tudok hozzáférni a bejövõ mappához!

source: Couldn't download the mail!
da: Kunne ikke downloade beskeden!
es: ¡No se ha podido descargar el correo!
hu: Nem tudtam letölteni a levelet!

source: Marking mail as deleted...
da: Mærker beskeden som værende slettet...
es: Marcando correo para borrado...
hu: Levél megjelölése töröltként...

source: Can't mark mail as deleted!
da: Kunne ikke mærke beskeden som slettet!
es: ¡No se puede elegir un correo borrado!
hu: Nem tudom a levelet töröltként megjelölni!

source: Carbon Copy
da: Kopi
es: Copia Carbón
hu: Indigómásolat

source: I/O-Error.
da: I/O fejl.
es: Error de entrada-salida.
hu: I/O-hiba

source: Not enough memory.
da: Ikke nok hukommelse.
es: No hay suficiente memoria.
hu: Nincs elég memória.

source: Internal error.
da: Intern fejl.
es: Error interno.
hu: Belsõ hiba.

source: Can't create temporary file.
da: Kan ikke danne en temporær fil.
es: No se ha podido crear el archivo temporal.
hu: Nem tudok átmeneti fájlt létrehozni.

source: Cannot delete mails, because folder is in use.
da: Kan ikke slette beskeder, da mappen er i brug.
es: No se pueden borrar los correo ya que la carpeta está en uso.

source: Do you really want to delete the selected mail permanently?
da: Er du sikker på at du ønsker at slette beskeden permanent?
es: ¿Desea eliminar los correos seleccionados de forma permanente?

source: Do you really want to delete %d mails permanently?
da: Er du sikker på at du ønsker at slette %d beskeder permanent?
es: ¿Desea eliminar estos %d correos de forma permanente?

source: _Yes|_No
da: *_Ja|_Nej
es: _Sí|_No

source: Please select the folder where to move the mail
da: Vælg venligst den mappe hvortil du ønsker at flytte beskeden

source: Please select the folder where to move the mails
da: Vælg venligst den mappe hvortil du ønsker at flytte beskederne
es: Por favor, elija la carpeta a la que desee mover los correos

source: spam and ham
da: Spam og Ham
es: 'Spam' y 'Ham'

source: Currently there are too few mails classified as %s. Statistical spam identification works only reliable if you classify enough mails before. 500 mails for both classes are considered enough, but the more you classify correctly the better it works. Number of mails classified as spam (bad mails): %ld Number of mails classified as ham (good mails): %ld Continue to try to look for spam mails?
da: I øjeblikket er der ikke nok beskeder klasificeret som %s. Statistisk Spam identifikation virker kun pålideligt, hvis du klasificerer nok beskeder. Du skal mindst klasificere 500 af hver type, men jo flere jo bedre. Antal Spam-klasificerede beskeder (dårlige beskeder): %ld Antal Ham-klasificerede beskeder (gode beskeder): %ld Fortsætte med at forsøge at finde Spam?
es: Por ahora hay pocos correos clasicados como %s. La identificación estadística de 'Spam' sólo funciona de forma correcta si se clasifican previamente bastantes correos. 500 correos de las dos clases son considerados suficientes, pero si clasifica, correctamente, alguno más el sistema funcionará mejor. Número de correos clasificados como 'Spam' (correos basura): %ld Número de correos clasificados como 'Ham' (correos correctos): %ld ¿Continua con la búsqueda de correos 'Spam'?

source: _Look for spam mails|_Cancel
da: _Søg efter Spam|_Annuller
es: _Buscar correos Spam|_Cancelar

source: Choose the file which you like to import
da: Vælg den fil du ønsker at importere
es: Elija el archivo que quiera importar

source: Couldn't start process for importing.
da: Kunne ikke starte importeringen.
es: No se ha podido iniciar la importación.

source: Choose export filename
da: Vælg eksporterings filnavnet
es: Elija un archivo a exportar

source: Couldn't start process for exporting.
da: Kunne ikke starte eksporteringen.
es: No se ha podido iniciar la exportación.

source: Select an addressbook-file.
da: Vælg en adressebog fil.
es: Elija un archivo de direcciones.

source: New Group
da: Ny gruppe
es: Nuevo grupo

source: Service not ready.
da: Hendelsen er ikke klar.
es: Servicio no disponible.
hu: A szolgáltatás nem áll készen.

source: DATA-Cmd failed.
da: DATA kommandoen har fejlet.
es: Error en DATA-cmd.
hu: DATA-parancs sikertelen.

source: Sending EHLO...
da: Sender EHLO...
es: Enviando EHLO...
hu: EHLO küldése...

source: Sending HELO...
da: Sender HELO...
es: Enviando HELO...
hu: HELO küldése...

source: HELO failed
da: HELO har fejlet
es: Error en HELO
hu: HELO sikertelen

source: Connection could not be made secure because the SMTP server doesn't seem to support it!
da: Forbindelsen kunne ikke gøres sikker, da det ikke ser ud til at SMTP serveren understøtter det!
es: No se ha podido realizar una conexión segura ya que el servidor SMTP no soporta esta característica.
hu: A kapcsolat nem tehetõ biztonságossá, mert úgy néz ki, hogy az SMTP szerver nem támogatja!

source: Sending STARTTLS...
da: Sender STARTTLS...
es: Enviado STARTTLS...
hu: STARTTLS küldése...

source: STARTTLS failed. Connection could not be made secure.
da: STARTTLS fejlede. Forbindelsen kunne ikke gøres sikker.
es: Error STARTTLS. No se ha podido realizar una conexión segura.
hu: STARTTLS sikertelen. A kapcsolat nem lett biztonságos.

source: Connection could not be made secure.
da: Forbindelsen kunne ikke gøres sikker.
es: No se ha podido realizar una conexión segura.
hu: A kapcsolat nem lett biztonságos.

source: Sending secured EHLO...
da: Sender sikret EHLO...
es: Enviado EHLO seguro...
hu: Biztonságos EHLO küldése...

source: Sending secured HELO...
da: Sender sikret HELO...
es: Enviado HELO seguro...
hu: Biztonságos HELO küldése...

source: Sending AUTH...
da: Sender AUTH...
es: Enviado AUTEN...
hu: AUTH küldése...

source: AUTH failed. User couldn't be authenticated. Please recheck your settings.
da: AUTH fejlede. Brugeren kunne ikke blive identificeret. Undersøg dine indstillinger.
es: Error en AUTEN.... Usuario no autentificado. Por favor compruebe sus preferencias.
hu: AUTH sikertelen. A felhasználót nem lehetett azonosítani. Ellenõrizd a beállításaidat.

source: Sending FROM...
da: Sender FROM...
es: Enviando DESDE...
hu: FROM küldése...

source: FROM failed.
da: FROM fejlede.
es: Error en DESDE
hu: FROM sikertelen.

source: Sending RCPT...
da: Sender RCPT...
es: Enviando RCPT...
hu: RCPT küldése...

source: RCPT failed.
da: RCPT fejlede.
es: Error RCPT
hu: RCPT sikertelen.

source: Sending DATA...
da: Sender DATA...
es: Enviado Datos...
hu: DATA küldése...

source: DATA failed.
da: DATA fejlede.
es: Error en los Datos
hu: DATA sikertelen.

source: Sending mails to %s, connecting to %s first
da: Sender beskeder til %s,forbinder first til %s
es: Enviando correos a %s, conectando a %s primero

source: Log into POP3 Server....
da: Logger på POP3 serveren...
es: Registrando en servidor POP3...
hu: Belépés a POP3 szerverre...

source: Sending mails to %s
da: Sender beskeder til %s
es: Enviando correos a %s

source: Aborted - Sending QUIT...
da: Afbrudt - Sender QUIT...
es: Abortando - Envío rápido...

source: Aborted - Disconnecting...
da: Afbrudt - Afbryder forbindelsen...
es: Abortando - Desconectando...

source: Sending QUIT...
da: Sender QUIT...
es: Envío rápido...
hu: QUIT küldése...

source: Disconnecting...
da: Afbryder forbindelsen...
es: Desconectando...
hu: Szétkapcsolok...

source: Cannot open bsdsocket.library. Please start a TCP/IP-Stack.
da: Kunne ikke åbne bsdsocket.library. Start en TCP/IP Stack.
es: No se puede abrir la bsdsocket.library. Por favor inicie una pila TCP/IP.
hu: Nem tudom megnyitni a bsdsocket.library-t. Kérlek índítsd el a TCP/IP stacket.

source: Time remaining:
da: Resterende tid:
es: Tiempo restante:

source: Connecting to server %s...
da: Forbinder til server %s...
es: Conectando a servidor %s...
hu: Kapcsolódás a szerverhez: %s...

source: %d KB / %d KB (time left: %s)
da: %d KB / %d KB (tid tilbage: %s)
es: %d KB / %d KB (tiempo transcurrido: %s)

source: Processing mail %d (%d KB) of %d
da: Bearbejder besked %d (%d KB) af %d
es: Procesando correo %d (%d KB) of %d

source: Ok
es: Aceptar
hu: Oké

source: Portrait
es: Fotografía
hu: Portré

source: _Ok
es: _Aceptar
hu: _Oké

source: _To:
es: _A
hu: Cím:

source: _Import
es: _Importar

source: _Person
es: _Sujeto
hu: Személy

source: _Group
es: _Grupo
hu: Csoport

source: _Encrypt
es: Encri_ptar
hu: B_ekódolás

source: Si_gn
es: Fir_ma
hu: Aláírás

source: EMail
es: Correo Electrónico

source: Send
es: Enviado
hu: Küldés

source: Type
es: Tipo

source: Server
es: Servidor

source: Port
es: Puerto

source: Login
es: Nombre de usuario
hu: Név

source: SMTP Server
es: Servidor SMTP
hu: SMTP szerver

source: Status
es: Estado
hu: Állapot

source: IMAP Server
es: Servidor IMAP

source: _Type
es: _Tipo
hu: _Típus

source: _OK
es: _Aceptar
hu: _Oké

source: Current Message
es: Mensaje en curso

source: POP3 Server
es: Servidor POP3
hu: POP3 szerver

source: Hold
es: Congelar
hu: Visszatartva

source: _Send
es: En_viar
hu: Küldé_s

source: F_ilter
es: F_iltro
hu: Szûrõ

source: %s (T:%ld N:%ld U:%ld)
es: %s (T:%ld N:%ld S:%ld)
hu: %s (Ö:%ld Ú:%ld O:%ld)

source: Download
es: Descargar
hu: Letöltés

source: _Start
es: _Empezar
hu: Indítá_s

source: Login...
es: Registrando...

source: Couldn't initialize timer
es: No se ha podido iniciar el contador
hu: Nem tudtam inicializálni az órát

source: Use signature
es: Usar firmar
hu: Aláírás használata

source: Apply to new mails
es: Aplicar a nuevos correos
hu: Alkalmazás új levelekre

source: Def. To
es: Def. A

source: F:Fetch mails...
es: F:Recoger correos...

source: No POP3 Server specified
es: No se ha especificado un servidor POP3
hu: Nincs POP3 szerver megadva

source: Sho_w At.
hu: Csat. megjelenítése

source: You have changed the folder direcory! You must quit and restart SimpleMail now.
hu: Megváltoztattad a mappa könyvtárát! Ki kell lépned és újra kell indítanod a SimpleMailt.

source: Account
hu: Fiók

source: Add new account
hu: Új fiók hozzáadása

source: Remove account
hu: Fiók eltávolítása

source: Editor
hu: Szerkesztõ

source: Cite empty lines
hu: Üres sorok idézése

source: _Add new signature
hu: Új aláírás hozzá_adása

source: Add new signature
hu: Új aláírás hozzáadása

source: Remove signature
hu: Aláírás eltávolítása

source: Phrase
hu: Mondások

source: _Add new phrase
hu: Új mondás hozzá_adása

source: Add new phrase
hu: Új mondás hozzáadása

source: Remove phrase
hu: Mondás eltávolítása

source: Mail %%ld/%d
hu: Levél %%ld/%d

source: %%ld/%d bytes
hu: %%;d/%d byte

source: Apply on request
hu: Alkalmazás kérésre

source: Apply to sent mails
hu: Alkalmazás elküldött levelekre

source: *Ok
hu: *Oké

source: D:Read
hu: D:Olvasás

source: E:Edit
hu: E:Szerkesztés

source: Fetc_h
hu: Letöltés

source: _Filters
hu: Szûrõk

source: SimpleMail needs at least version 1.8 of the NListtree mui subclass! It's available at %s
hu: A SimpleMailnek legalább 1.8-as verziójú NListtree MUI alosztály kell! Elérhetõ: %s

source: Receiving mail...
hu: Levél fogadása...
