Repository: ProberCZ/simplemail
Catalog: po/*.po
Languages: da, es, hu

source: Reset the statistics|Reset and rebuild|Cancel
da: Genstart statistikken|Genstart og gendan|Afbryd
es: Resetear las estadísticas|Resetear y reconstruir|Cancelar

source: General spam settings
da: Generelle Spam indstillinger
es: Configuración general de 'Spam'

source: Mark mails as spam before moved to the spam folder
da: Mærk beskeder som Spam før den bliver flyttet til Spam mappen
es: Marcar estos correos como 'Spam' antes de moverlos a la carpeta 'Spam'

source: If you activate this option any mail you move to the spam folder is marked as spam before the operation. Note that only mails marked as spam can be moved into the spam folder.
da: Hvis dette er valgt, vil de beskeder du ønsker at flytte til Spam mappen blive mærket som Spam. Bemærk at kun beskeder mærket som Spam kan flyttes til Spam mappen.
es: Si usted activa esta opción cualquier correo que mueva a la carpeta 'Spam' será marcado como 'Spam'. Nota, sólo los correos marcados como 'Spam' podrán ser movidos a la carpeta 'Spam'.

source: Check new mails for spam content
da: Undersøg nye beskeder efter Spam kendetegn
es: Chequear contenido 'Spam' en los correos entrantes

source: If you activate this option any new mail is being checked for its spam content. This only works if you have more than 500 mails for every class within the statistics.
da: Hvis dette er valgt, vil alle nye beskeder blive undersøgt for Spam indhold. Dette virker kun hvis du har klasificeret mere end 500 beskeder for hver del af statistikken.
es: Si activa esta opción cualquier nuevo correo será chequeado por si tiene contenido 'Spam'. Esto sólo funciona si tiene al menos 500 correos de cualquier clase dentro de las estadíticas.

source: A white list contains email address of people you usually thrust. This can be used to speed up the spam checking as mails with a listed sender address are skipped.
da: En hvid liste indeholder alle betroede email adresser. Beskeder fra disse adresser vil ikke blive testet for Spam indhold.
es: La 'Lista Blanca' contiene las direcciones de correo de las personas con las cuales tiene mayor confianza. Esto sirve para acelerar el chequeo 'Spam' ya que el correo procedente de estas direciones no es filtrado.

source: White list
da: Hvid liste
es: Lista Blanca

source: If enabled all addresses within you addressbook are also considered to be safe.
da: Hvis dette er valgt, vil alle email adresser fra adressebogen automatisk blive klasificeret som værende sikre.
es: Si se activa todas las direcciones contenidas en el libro de direcciones serán consideradas como seguras.

source: Also all addresses within the addressbook
da: Også alle adresser fra adressebogen
es: Incluir las direcciones contenidas en el libro de direcciones

source: A black list contains email address which you don't thrust. Mails from these addresses are always marked as spam.
da: En sort liste indeholder alle mistænkte email adresser. Beskeder fra disse adresser vil altid blive testet for Spam indhold.
es: La 'Lista Negra' contiene las direcciones en las que usted no confia. Los correos recibidos de estas direcciones serán considerados como 'Spam'.

source: Black list
da: Sort liste
es: Lista Negra

source: Statistics
da: Statistik
es: Estadísticas

source: Number of mails classified as ham
da: Antal Ham klasificerede beskeder
es: Número de correos clasificados como 'Ham'

source: Reset statistics...
da: Genstart statistik...
es: Resetear estadísticas...

source: Number of mails classified as spam
da: Antal Spam klasificerede beskeder
es: Número de correos clasificados como 'Spam'

source: Resets all ham statistics.
da: Genstart Ham statistikken.
es: Resetear todas las estadísticas 'Ham'.

source: Resets all spam statistics.
da: Genstart Spam statistikken.
es: Resetear todas las estadísticas 'Spam'.

source: SimpleMail - Configuration
da: SimpleMail - Konfiguration
es: SimpleMail - Configuración
hu: SimpleMail - Beállítás

source: ?config:_Save
da: ?config:_Gem
es: ?configuración:_Guardar

source: _Use
da: _Brug
es: _Usar
hu: Használ

source: General
da: Generelt

source: Accounts
da: Konti
es: Cuentas

source: Receive mail
da: Modtag beskeder
es: Correos recibidos
hu: Levél fogadása

source: Reading
da: Læse
es: Lectura
hu: Olvasás

source: Reading plain
da: Læse normal tekst
es: Lectura de texto
hu: Sima olvasás

source: Reading HTML
da: Læse HTML
es: Lectura HTML
hu: HTML olvasás

source: Phrases
da: Talemåder
es: Frases
hu: Mondások

source: Signatures
da: Signaturer
es: Firmas

source: Save the configuration permanently.
da: Gem opsætningen permanent.
es: Guardar la configuración de forma permanente.
hu: Beállítás permanens elmentése

source: Use the configuration, but don't save it.
da: Brug opsætningen, men gem den ikke.
es: Usar esta configuración, pero no guardarla.
hu: Használd a beállítást, de ne mentsd el.

source: Discards all the changes you have made.
da: Annuller alle forandninger.
es: Descartar los cambios realizados
hu: Minden változtatást visszavon.

source: You have entered an invalid email address. Please correct it.
da: Du har indtastet en ugyldig email adresse. Hver venlig at rette den.
es: Ha indicado una dirección de correo no válida. Por favor corrijala.

source: All messages
da: Alle beskeder
es: Todos los mensajes
hu: Összes üzenet

source: New
da: Ny
es: Nuevo
hu: Új

source: Read
da: Læst
es: Leído
hu: Olvasott

source: Unread
da: Ulæst
es: Sin Leer
hu: Olvasatlan

source: Replied
da: Svaret
es: Respondido
hu: Válaszolt

source: Forwarded
da: Videresendt
es: Reenviado
hu: Továbbított

source: Pending
da: Uafgjort
es: Pendiente
hu: Várakozó

source: Sent
da: Sendt
es: Enviar
hu: Elküldött

source: Sender
da: Afsender
es: Remitente
hu: Küldõ

source: Receiver
da: Modtager
es: Destinatario

source: Header
da: Brevhovede
es: Cabecera
hu: Fejléc

source: Has attachments
da: Har vedhæftelser
es: Tiene adjuntos
hu: Vannak csatolmányai

source: Status is
da: Status er
es: El estatus es
hu: Állapota

source: contains
da: indeholder
es: contenidos
hu: tartalmaz

source: SimpleMail - Edit Filter
da: SimpleMail - Ændre filtre
es: SimpleMail - Editor de Filtros
hu: SimpleMail - Szûrõ szerkesztése

source: _New
da: _Ny(t)
es: _Nuevo
hu: Új

source: Activtiy
da: Aktivitet
es: Activo

source: On request
da: Efter anmodning
es: Aplicar bajo petición

source: On sent mails
da: Ved sendte beskeder
es: Aplicar al envío de correos

source: Remotly on POP3 server
da: På POP3 Serveren
es: Primero debe registrase en un servidor POP3

source: On new mails
da: Ved nye beskeder
es: Nuevos correos

source: Rules
da: Regler
es: Regla

source: Add new rule
da: Tilføj en ny regel
es: Añadir nueva regla
hu: Új szabály hozzáadása

source: Apply now
da: Brug nu
es: Aplicar ahora
hu: Alkalmazás most

source: Action
da: Hændelser
es: Acción

source: Move to Folder
da: Flyt til mappen
es: Mover a Carpeta
hu: Mozgatás mappába

source: Execute ARexx Script
da: Udfør ARexx skrift
es: Ejecutar lista de comandos Arexx

source: Play Sound
da: Afspil lyd
es: Interpretar sonido

source: ?filter:_Save
da: ?filter:_Gem
es: ?filtro:_Guardar

source: If activated the filter will be used remotly on POP3 servers which support the TOP command. Mails which matches the filter are presented to the user and automatically marked as to be ignored.
da: Hvis dette er valgt, vil filtreringen blive udført på POP3 serverere der understøtter TOP komandoen. Alle beskeder der svarer til filteret vil automatisk blive mærket "ignoreret" overfor brugeren.
es: Si está activo el filtro será usado remotamente en los servidores POP3 con soporte de comandos TOP. Los correos marcados por el filtro serán mostrados al usuario y señados como para ser ignorados.

source: received
da: Modtaget
es: recibir
hu: fogadott

source: sent
da: Sendt
es: enviar
hu: elküldött

source: received and sent
da: Modtaget og sendt
es: recibir y enviar
hu: küldött és fogadott

source: mailinglist
da: Mailingliste
es: lista de envío
hu: levelezõlista

source: From/To
da: Afsender/Modtager
es: Desde/A

source: Filename
da: Filnavn
es: Nombre del fichero

source: Received
da: Modtaget
es: Recibido

source: From/TO
da: Afsender/Modtager
es: Desde/A

source: Folder Properties
da: Mappe indstillinger
es: Carpeta de directorio

source: N_ame
da: N_avn
es: N_ombre

source: Path
da: Sti
es: Ruta
hu: Útvonal

source: _Primary sort
da: _Primære sortering
es: Clase _primaria

source: Reverse
da: Modsat
es: Destinatario

source: _Secondary sort
da: _Sekundær sortering
es: Clase _secundaria

source: Compose Mail Properties
da: Besked dannelses indstillinger
es: Facilitar las propiedades del correo

source: T_o
da: T_il
es: _A

source: _Reply To
da: Sva_r til
es: _Respuesta A

source: IMAP Properties
da: IMAP indstillinger
es: Servidor IMAP

source: Subscribe
da: Abbonnere
es: Subscribir

source: Unsubscribe
da: Afmeld
es: Desubscribir

source: Reload from server
da: Genindlæs fra serveren
es: Recargar desde el servidor

source: Submit to server
da: Send til serveren
es: Enviar al servidor

source: SimpleMail - Edit IMAP Server
da: SimpleMail - Rediger IMAP Server
es: SimpleMail - Editor de servidor IMAP

source: SimpleMail - Edit folder group
da: SimpleMail - Rediger mappegruppe
es: Simple Mail - Editor de grupo de carpeta
hu: SimpleMail - Mappacsoport szerkesztése

source: SimpleMail - Edit folder
da: SimpleMail - Rediger mappe
es: SimpleMail - Editor de carpeta
hu: SimpleMail - Mappa szerkesztése

source: Mails
da: Beskeder
es: Correos
hu: Levelek

source: Folders
da: Mappe
es: Carpetas
hu: Mappák

source: New Folder...
da: Ny mappe...
es: Nueva Carpeta...
hu: Új mappa...

source: New Group...
da: Ny gruppe...
es: Nuevo Grupo...
hu: Új csoport...

source: Remove...
da: Fjern...
es: Borrar...
hu: Eltávolítás...

source: Settings...
da: Indstillinger...
es: Ajustes...
hu: Beállítás

source: Order
da: Rækkefølge
es: Orden
hu: Sorrend

source: Save
da: Gem
es: Guardar
hu: Mentés

source: Reset
da: Genindstil
es: Restaurar
hu: Alaphelyzet

source: Folder Settings
da: Mappe indstillinger
es: Ajustes de Carpeta

source: Show Mail?
da: Vis beskeder?
es: ¿Mostrar correo?

source: Show New?
da: Vis nye?
es: ¿Mostrar Nuevo?

source: Show Unread?
da: Vis ikke læste
es: Sin Leer

source: All folders
da: Alle mapper
es: Todas las carpetas

source: Failed to create the application
da: Kunne ikke danne applikationen
es: Error al crear la aplicación
hu: Nem tudtam létrehozni az alkalmazást

source: Could not create mui custom classes
da: Kunne ikke danne MUI Custom Class
es: No se ha podido crear la clase especifica MUI
hu: Nem tudtam létrehozni a MUI egyéni osztályokat

source: Couldn't create appicon port
da: Kunne ikke danne AppIcon port

source: Couldn't create arexx port
da: Kunne ikke danne ARexx port
es: No se ha podido crear el puerto Arexx
hu: Nem tudtam ARexx portot létrehozni

source: Couldn't open %s version %d
da: Kunne ikke åbne %s Version %d
es: No se ha podido abrir %s versión %d
hu: Nem tudtam megnyitni: %s %d verzió

source: The charset configured for SimpleMail (%s) doesn't match the system's default charset (%s)! How to proceed?
da: Det tegnsæt (%s) SimpleMail er blevet indstillet til, stemmer ikke overens med systemets tegnsæt (%s). Hvordan ønsker du at fortsætte?

source: Change|Ignore once|Ignore always
da: Ændre|Ignorer en gang|Ignorer altid

source: Copies to
da: Kopier til
es: Copias a
hu: Másolatok

source: <No Recipient>
da: <Ingen modtager>
es: <Sin Recipiente>

source: Message
da: Beskeder
es: Mensaje
hu: Üzenet

source: Mail Settings
da: Besked indstillinger
es: Ajustes de Correo
hu: Levél beállítások

source: Show From/To?
da: Vis afsender/modtager?
es: ¿Mostrar Desde/A?
hu: Mutassam a Feladót/Címzettet?

source: Show Subject?
da: Vis emne?
es: ¿Mostrar Asunto?
hu: Mutassam a Tárgyat?

source: Show Reply-To?
da: Vis svar-til?
es: ¿Mostrar Respuesta-A?
hu: Mutassam a Választ?

source: Show Date?
da: Vis dato?
es: ¿Mostrar Fecha?
hu: Mutassam a dátumot?

source: Show Size?
da: Vis størrelse?
es: ¿Mostrar Tamaño?
hu: Mutassam a méretet?

source: Show Filename?
da: Vis filnavn?
es: ¿Mostrar Nombre de fichero?
hu: Mutassam a fájlnevet?

source: Show POP3 Server?
da: Vis POP3 server?
es: ¿Mostrar Servidor POP3?

source: Show Received?
da: Vis modtaget?
es: ¿Mostrar Recibidos?

source: Spam Check
da: Spam undersøgelse
es: Chequear 'Spam'

source: Set status
da: Sæt status
es: Fijar estado
hu: Állapot beállítása

source: Mark
da: Mærk
es: Marcar
hu: Jelölés

source: Unmark
da: Fjern mærke
es: Desmarcar
hu: Jel törlése

source: Is Spam
da: Er Spam
es: Es 'Spam'

source: Is Ham
da: Er Ham
es: Es 'Ham'

source: Delete
da: Slet
es: Borrar
hu: Törlés

source: Error
da: Fejl
es: Error de entrada-salida.

source: Repl. & Forw.
da: Svar og videresend
es: Repl. y Reenvío

source: Rea_d
da: _Læs
es: _Leer
hu: Olvasás

source: _Edit
da: Ændr_e
es: _Editar
hu: Sz_erkesztés

source: _Move
da: _Flyt
es: _Mover

source: De_lete
da: S_let
es: B_orrar
hu: Törlés

source: Ge_tAdd
da: FåAdr.
es: Aña_dir
hu: Cím

source: _Reply
da: Sva_r
es: _Responder
hu: Válasz

source: For_ward
da: _Videresend
es: Ree_nviar
hu: Továbbítás

source: _Fetch
da: _Hent
es: Reco_ger

source: Searc_h
da: Sø_g
es: Bús_queda

source: Opens a window where you can search through your mail folder.
da: Åbner et nyt vindue hvor du kan søge i dine beskeder.
es: Abre una ventana para que usted pueda buscar en su carpeta de correo.

source: Process every mail within the current selected folder via the filters.
da: Alle beskeder bliver bearbejdet jævnfør filterne.
es: Filtra cualquier correo contenido en la carpeta selecionada.

source: Checks the current selected folder for spam. If a potential spam mail has been found it will be marked.
da: Undersøger den markerede mappe for Spam. Hvis der bliver fundet noget potentielt Spam, vil det blive mærket.
es: Chequea la actual carpeta en busca de 'Spam'. Si un potencial correo 'Spam' es encontrado este será marcado.

source: Is_olate
da: Is_olér
es: Ai_slar

source: Isolates all spam marked mails within the current selected folder.
da: Isolerer alle Spam mærkede beskeder indenfor den valgte mappe.
es: Aisla el 'Spam' marcado dentro de la carpeta elegida.

source: _Abook
da: A_Bog
es: Libret_a
hu: Címj.

source: Fi_lters
da: _Filtre
es: _Filtros

source: Opens a window where the filters can be edited.
da: Åbner et vindue hvor du kan ændre filtrene.
es: Abre una ventana para que los filtros puedan ser corregidos.

source: _Config
da: _Konfig.
es: _Configurar
hu: Beállítás

source: SimpleMail - About
da: SimpleMail - Om
es: SimpleMail - Sobre
hu: SimpleMail - Névjegy

source: Copyright (c)
da: Copyright ©

source: and
da: og
es: y
hu: és

source: Released under the terms of the GNU Public License
da: Udgivet under betingelserne i GNU Public License
es: Distribuido bajo los términos de la licencia pública GNU
hu: Kiadva a GNU Public License alatt

source: ?:About...
da: ?:Om...
es: ?:Sobre...
hu: ?:Névjegy...

source: About MUI...
da: Om MUI...
es: Sobre MUI...
hu: MUI névjegy...

source: Delete all indexfiles
da: Slet alle indeksfiler
es: Borrar todos los ficheros índice...

source: Save all indexfiles
da: Gem alle indeksfiler
es: Guardar todos los ficheros indice...

source: Import mbox file...
da: Importér mbox fil...
es: Importar archivo 'mbox'...

source: Import dbx file...
da: Importér dbx fil...

source: S:Send queued mails...
da: S:Send de beskeder der står i kø...
es: S:Enviar correos en cola...

source: F:Check all active accounts...
da: H:Undersøg alle aktive konti...
es: F:Comprobar todas las cuentas activas

source: Check single account
da: Undersøg den enkelte konto
es: Comprobar una sóla cuenta
hu: Egy fiók ellenõrzése

source: Q:Quit
da: Q:Afslut
es: Q:Salir
hu: Q:Kilépés

source: Folder
da: Mappe
es: Carpeta
hu: Mappa

source: New...
da: Ny...
es: Nuevo

source: New group...
da: Ny gruppe...
es: Nuevo Grupo...

source: Delete...
da: Slette...
es: Borrar...
hu: Törlés...

source: Export as mbox...
da: Eksporter som mbox...
es: Exportar como 'mbox'...

source: Rescan
da: Genindlæs
es: Re-examinar

source: Options...
da: Indstillinger...
es: Ajustes...

source: P:Run spam mail check
da: P:Undersøg for Spam
es: P:Ejecutar chequeo 'Spam'

source: O:Isolate spam mails
da: O:Isolér Spam
es: O:Aislar correos 'Spam'

source: H:Classify all mails as ham
da: H:Klasificer alle beskeder som Ham
es: H:Clasificar todos los correos como 'Ham'

source: N:New...
da: N:Ny...
es: N:Nuevo...

source: D:Read...
da: D:Læs
es: D:Leer

source: E:Edit...
da: E:Rediger...
es: E:Editar...

source: R:Reply...
da: R:Svar...
es: R:Respuesta a

source: W:Forward...
da: W:Videresend...
es: W:Reenviar

source: M:Move...
da: M:Flyt...
es: M:Mover...
hu: M:Mozgatás...

source: Copy...
da: Kopier...
es: Copiar...
hu: Másolás...

source: Settings
da: Indstillinger
es: Ajustes
hu: Beállítások

source: Show folders?
da: Vis mapper?
es: ¿Mostrar carpetas?
hu: Mutassam a mappákat?

source: Show addressbook?
da: Vis adressebog?
es: ¿Mostrar libreta de direcciones?
hu: Mutassam a címjegyzéket?

source: Show selected message?
da: Vis valgte besked?
es: ¿Mostrar mensajes elegidos?

source: Configuration...
da: Konfiguration...
es: Configuración...
hu: Beállítás...

source: Filters...
da: Filtre...
es: Filtros...
hu: Szûrõk...

source: Save Settings
da: Gem indstillinger
es: Guardar ajustes
hu: Beállítások mentése

source: Scripts
da: Skrifte
es: Comandos

source: .:Execute ARexx Script...
da: .:Udfør ARexx skrift...
es: .:Ejecutar comandos ARexx...

source: SimpleMail needs at least version %ld.%ld of the NListtree.mcc MUI subclass! It's available from %s
da: SimpleMail kræver mindst version %ld.%ld af NListtree.mcc MUI underklasse! Du kan finde det her %s
es: SimpleMail necesita la versión %ld.%ld de la subclase NListtree.mcc MUI La puede encontrar en %s

source: SimpleMail needs at least version %ld.%ld of the NList.mcc MUI subclass! It's available from %s
da: SimpleMail kræver mindst version %ld.%ld af NList.mcc MUI underklasse! Du kan finde det her %s

source: Folder:
da: Mappe:
es: Carpeta:
hu: Mappa

source: Total:
da: Ialt:
hu: Összesen:

source: New:
da: Ny(e):
es: Nuevo/s:
hu: Új:

source: Unread:
da: Ikke læste:
es: Sin leer:
hu: Olvasatlan:

source: Total:%d New:%d Unread:%d
da: Ialt:%d Ny(e):%d Ikke læste:%d
es: Total/es:%d Nuevo/s:%d Sin leer:%d
hu: Összes:%d Új:%d Olvasatlan:%d

source: No fetchable account specified
da: Der er ingen konto tilstede
es: No se ha especificado ninguna cuenta para buscar

source: File %s already exists in %s. Do you really want to replace it?
da: Filen %s findes allerede i %s. Ønsker du at erstatte den?
es: El archivo %s ya existe en %s. ¿Desea reemplazarlo?

source: _Orginal (%s)|_Converted (%s)| _UTF8|_Cancel
da: _Orginal (%s)|_Konverteret (%s)|_UTF8|_Annuller
es: _Original (%s)|_Transformado (%s)|_UTF8|_Cancelar

source: The orginal charset of the attached file differs from yours. In which charset do you want the file being saved?
da: Det originale tegnsæt fra dem vedhæftede fil svarer ikke til din. Hvilket tegnsæt ønsker du at filen skal gemmes med?
es: El juego de caracteres del fichero adjunto difiere del suyo. ¿Con qué juego de carácteres desea guardar el archivo?

source: Are you sure that you want to start this executable?
da: Er du sikker på at du ønsker at udføre denne ekserkverbare fil?
es: ¿Seguro que quiere ejecutar este programa?
hu: Biztosan el akarod indítani ezt a programot?

source: *_Yes|_Cancel
da: *_Ja|_Annuller
es: _Sí|_Cancelar
hu: *Igen|Mégse

source: Main Message
da: Hovedbesked

source: Unnamed
da: Uden navn

source: ?attachment:View
da: Se

source: ?attachment:Save
da: Gem

source: PGP Key ID
da: PGP nøgle ID
es: ID de llave PGP

source: User ID
da: Bruger ID
es: Nombre de usuario
hu: Felhasználó ID

source: SimpleMail - Search
da: SimpleMail - Søg
es: Simple Mail - Busqueda

source: Search _into
da: Søg _i
es: _Buscar en

source: _Subject
da: _Emne
es: A_sunto

source: S_tart search
da: _Start søgningen
es: Comen_zar la búsqueda

source: Sto_p search
da: Sto_p søgningen
es: Pa_rar la búsqueda

source: Shutting down...
da: Lukker ned...
es: Cerrando...

source: _Prev
da: _Før
es: _Previo
hu: Elõzõ

source: _Next
da: _Efter
es: _Siguiente
hu: Következõ

source: _Save
da: _Gem
es: _Guardar
hu: Menté_s

source: Pr_int
da: _Udskriv
es: Impr_imir
hu: Nyomtatás

source: _Delete
da: _Slet
es: _Borrar
hu: Törlés

source: _Forward
da: _Videresend
es: Reen_viar
hu: Elõre

source: Show raw format...
da: Vis i råt format...
es: Ver como formato en crudo...
hu: Nyers formátum megjelnítése...

source: Print visible mailpart
da: Udskriv synlig del af beskeden
es: Imprimir el área visible del correo
hu: Látható levélrész nyomtatása

source: Show all headers?
da: Vis alle brevhoveder?
es: ¿Mostrar todos los encabezamientos?

source: SimpleMail - Read Message
da: SimpleMail - Læs besked
es: SimpleMail - Lector de Mensajes
hu: SimpleMail - Üzenet olvasása

source: Attachment
da: Vedhæftelse
es: Adjuntos
hu: Csatolmány

source: Open
da: Åben
es: Abrir
hu: Megnyitás

source: Save As...
da: Gem som...
es: Guardar como...
hu: Mentés mint...

source: Print as text
da: Udskriv som tekst
es: Imprimir como texto
hu: Nyomtatás szövegként

source: Save as...
da: Gem som...
es: Guardar como...
hu: Mentés mint...

source: Save whole document as...
da: Gem hele dokumentet som...
es: Guardar el documento entero como...
hu: Teljes dokumentum mentése mint...

source: Mail No
da: Besked nr.
es: Correo No
hu: Levélszám

source: Ignore
da: Ignorér
es: Ignorar
hu: Mellõzés

source: Download & Delete
da: Download & slet
es: Descargar y borrar
hu: Letöltés & törlés

source: Select All
da: Vælg alle
es: Elegir todo
hu: Összes kiválasztása

source: Select None
da: Vælg ingen
es: Elegir uno
hu: Kiválasztás törlése

source: Ignore not listed mails
da: Ignorér ikke listede beskeder
es: Ignorar los correos no listados
hu: Nem listázott levelk mellõzése

source: Waiting...
da: Vent...
es: Esperando...
hu: Várok...

source: _Abort
da: _Annuller
es: _Abortar
hu: Megsz_akítás

source: No Signature
da: Ingen signatur
es: Sin firma

source: Please enter the login for %s
da: Indtast brugernavnet for %s

source: Login/UserID
da: Bruger ID

source: SimpleMail - Select PGP Key
da: SimpleMail - Vælg PGP nøgle

source: SimpleMail - Select a Folder
da: SimpleMail - Vælg en mappe

source: Failed while sending data to printer!
da: Dataudveksling med printeren mislykkedes!

source: Can't access printer!
da: Kan ikke komme i forbindelse med printeren!

source: Central/East (Windows)
da: Central-/Østeuropa (Windows)

source: Cyrillic (Windows)
da: Kyrillisk (Windows)

source: West European (Windows)
da: Vesteuropa (Windows)
es: Oeste de Europa (Windows)

source: Nordic
da: Nordisk
es: Nórdico

source: Greek
da: Græsk

source: West European (with EURO)
da: Vesteuropa (med EURO)
es: Oeste de Europa (con euro)

source: West European
da: Vesteuropa
es: Oeste de Europa

source: Central/East European
da: Central-/Østeuropa
es: Centro/Europa del Este

source: South European
da: Sydeuropa
es: Sur de Europa

source: North European
da: Nordeuropa
es: Norte de Europa

source: Russian
da: Russisk
es: Ruso

source: Slavic languages
da: Slaviske sprog
es: Lenguas eslavas

source: Turkish
da: Tyrkisk
es: Turco

source: West European II
da: Vesteuropa II
es: Oeste de Europa II

source: South-Eastern European
da: Sydøsteuropa

source: Importing %s to %s
da: Importerer %s til %s

source: Importing %s
da: _Importerer %s
es: _Importar %s

source: SimpleMail - Importing a dbx file
da: SimpleMail - Importerer dbx fil

source: Can't delete folder because it is actually in use.
da: Kan ikke slette mappen, da den er i brug i øjeblikket.
